tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "colima"
brew "coreutils"
brew "docker-compose"
brew "git"
brew "gnupg"
brew "go"
brew "htop"
brew "jq"
brew "mas"
brew "nmap"
brew "rsync"
brew "screen"
brew "speedtest-cli"
brew "terraform"
brew "tldr"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "alt-tab"
cask "android-platform-tools"
cask "bartender"
cask "bitwarden"
cask "discord"
cask "dozer"
cask "firefox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "keka"
cask "krita"
cask "libreoffice"
cask "microsoft-teams"
cask "rectangle"
cask "slack"
cask "spotify"
cask "stats"
cask "telegram"
cask "transmission"
cask "utm"
cask "vagrant"
cask "visual-studio-code"
cask "whatsapp"
cask "wine-stable"
cask "wireshark"
cask "ytmdesktop-youtube-music"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Disk Speed Test", id: 425264550
mas "Xcode", id: 497799835
